{
    "items": [
      {
        "name": "Hadi Hariri",
        "surname": "Hariri",
        "company": "JetBrains",
        "social": {
          "twitter": "hhariri",
          "linkedin": "hadi-hariri-b0368a83"
        },
        "tag": "hadi-hariri",
        "description": "<p>Developer and creator of many things <a href='https://hadihariri.com/projects/'>OSS</a>, he has been programming in one way, shape or form since the age of 12. Author of various publications and courses, Hadi has been speaking at industry events for nearly two decades. Host to <a href='http://talkingkotlin.com/'>Talking Kotlin</a>, he works at <a href='http://www.jetbrains.com/'>JetBrains</a> leading the Developer Advocacy team, and spends as much time as he can writing code.</p>"
      },
      {
        "name": "Dylan Beattie",
        "surname": "Beattie",
        "company": "Skills Matter",
        "social": {
          "twitter": "dylanbeattie",
          "linkedin": "dylanbeattie"
        },
        "tag": "dylan-beattie",
        "description": "<p>Dylan Beattie is a software developer and technical speaker. He's been building web applications since the days of Windows NT 4; today he works on HTTP APIs, UX design, and distributed systems. Dylan lives and works in London and when he's not hacking code he plays guitar and writes songs.</p>"
      },
      {
        "name": "Mark Rendle",
        "surname": "Rendle",
        "company": "Rendle Labs",
        "social": {
          "twitter": "markrendle",
          "linkedin": "markrendle"
        },
        "tag": "mark-rendle",
        "description": "<p>Mark has been a professional software developer for 30 years and a .NET developer for nearly 20 of those. His latest mission is to help .NET teams all over the world move to .NET Core, and adopt modern software development practices, technologies and architectures. To achieve this, Mark creates training materials and online courses, delivers workshops, consults with firms large and small, and develops clever tools to help with the migration process. In his spare time, he makes games with his daughter and son using Unity.</p>"
      },
      {
        "name": "Spencer Schneidenbach",
        "surname": "Schneidenbach",
        "company": "",
        "social": {
          "twitter": "schneidenbach",
          "linkedin": "sschneidenbach"
        },
        "tag": "spencer-schneidenbach",
        "description": "<p>Spencer Schneidenbach is a API and integration expert, Microsoft MVP, speaker, consultant, and blogger in the St. Louis, Missouri area.  </p>"
      },
      {
        "name": "Adam Furmanek",
        "surname": "Furmanek",
        "company": "Amazon",
        "social": {
          "twitter": "furmanekadam",
          "linkedin": "adam-furmanek"
        },
        "tag": "adam-furmanek",
        "description": "<p>I am Adam Furmanek and I have been working as a .NET developer for 5 years. Right now I am at Amazon working with Scala, Spark and Machine Learning. I am always interested in digging deeper, exploring machine code and going through implementation details to better understand internals of the technologies I use every day. That’s why I like debugging, decompiling and disassembling the code to understand memory models, concurrency problems and other details hidden deeply inside. In my free time I play ping-pong, watch Woody Allen’s movies and blog stuff at <a href='http://blog.adamfurmanek.pl'>http://blog.adamfurmanek.pl</a>.</p>"
      },
      {
        "name": "Dennie Declercq",
        "surname": "Declercq",
        "company": "DDSoft",
        "social": {
          "twitter": "DennieDeclercq",
          "linkedin": "dennie-declercq-822086a2"
        },
        "tag": "dennie-declercq",
        "description": "<p>Fulltime volunteer developer. Dennie is president and developer at DDSoft nonprofit. He started his journey in software for people with disabilities in 2012 in a coaching center in Ostend. At this time he found solutions via apps and software to help people with disabilities to participate in their daily living. It’s also interesting to know that Dennie does all his research and development in apps and software for people with disabilities as volunteer.</p>"
      },
      {
        "name": "Tomasz Pęczek",
        "surname": "Pęczek",
        "company": "DDSoft",
        "social": {
          "twitter": "tpeczek",
          "linkedin": "tpeczek"
        },
        "tag": "tomasz-peczek",
        "description": "<p>An experienced software developer and architect. For more than 10 years he has been creating software for health care, banking or e-learning industries. Currently, he is building web applications and microservices using ASP.NET Core and Azure.</p><p>He is constantly sharing his knowledge through his <a href='https://www.tpeczek.com/'>blog</a> or <a href='https://sessionize.com/tpeczek/'>presentations at conferences</a> and user groups. He is also a founder and maintainer of several <a href='https://github.com/tpeczek'>open source projects</a>.</p><p>Microsoft MVP in Developer Technologies category.</p>"
      },
      {
        "name": "Loek Duys",
        "surname": "Duys",
        "company": "Xpirit",
        "social": {
          "twitter": "LDuys",
          "linkedin": "loekd"
        },
        "tag": "loek-duys",
        "description": "<p>Loek is a Cloud Consultant at Xpirit and a Microsoft Azure MVP, working as a Cloud Architect. He helps companies modernize their software and development processes, from strategy to implementation. He helps teams by inspiring, training, coaching, assessments, architecture and software development.</p><p>As an active member of open source projects, forums and as international speaker, he loves to exchange knowledge with other community members.</p>"
      },
      {
        "name": "Adam Ralph",
        "surname": "Ralph",
        "company": "Particular Software",
        "social": {
          "twitter": "adamralph",
          "linkedin": "adamralph"
        },
        "tag": "adam-ralph",
        "description": "<p>Adam is a distributed systems enthusiast and digital nomad. He works for <a href='https://particular.net/'>Particular Software</a>, the makers of <a href='https://particular.net/nservicebus'>NServiceBus</a>. Adam has designed and maintained complex software systems at several companies in the finance industry. He’s seen both the good and the bad that can come from applying techniques like SOA, DDD, and microservices. He also likes to <a href='https://particular.net/events'>speak</a>, <a href='https://github.com/adamralph'>maintain open source projects</a>, and fix white space rule violations.</p>"
      },
      {
        "name": "Henry Been",
        "surname": "Been",
        "company": "",
        "social": {
          "twitter": "henry_been",
          "linkedin": "henrybeen"
        },
        "tag": "henry-been",
        "description": "<p>Henry Been is an independent architect and developer from The Netherlands. He enjoys working with software development teams to create and deliver great software. His interests include the Azure cloud, Agile, DevOps, software architecture and the design and implementation of testable and maintainable software. Next to his work, he is also one of the Microsoft ALM | DevOps Rangers and has been awarded the Microsoft MVP award.</p><p><Henry tries to share what he's learned with the community at conferences and meet-ups or through his blog <a href='https://www.henrybeen.nl/'>henrybeen.nl</a>. You can find him on <a href='https://twitter.com/henry_been'>Twitter</a> or <a href='https://www.linkedin.com/in/henrybeen/'>LinkedIn</a>.</p>"
      },
      {
        "name": "Serhat Can",
        "surname": "Can",
        "company": "Atlassian",
        "social": {
          "twitter": "srhtcn",
          "linkedin": "serhatcan"
        },
        "tag": "serhat-can",
        "description": "<p>Serhat Can is a versatile engineer who has built and operated products as part of the Opsgenie team. He currently works at Atlassian, focusing on Opsgenie. His main interest as the Technical Evangelist is helping teams build better on-call and incident response practices.</p><p>He has a special interest in Serverless product family of AWS and shares his production experiences with others as an international speaker. He is an AWS Community Hero. As a writer, he has published many articles and ebooks on websites, you already read.</p><p>Serhat contributes to the community as an event organizer as well as a speaker. He is a Devopsdays core team member where he helps local DevOps communities organize events in 70+ cities. He also hosts many local events in İstanbul and Ankara such as Serverless Turkey meetup, DevOps Turkey meetup, and Devopsdays İstanbul.</p>"
      }
    ]
}